"CFBundleDisplayName" = "Backup e sincronização do Google";
"Google drawing" = "Desenho do Google";
"CFBundleName" = "Backup e sincronização";
"Google table" = "Tabela do Google";
"Google presentation" = "Apresentação do Google";
"Google spreadsheet" = "Planilha do Google";
"Google Drive link" = "Link para o Google Drive";
"Google document" = "Documento do Google";
"Google form" = "Formulários Google";
